Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/leserinnlegg-veiviseren-fra-kautokeino.html.tmx
Source language: nob
Languages: sma

source: Man kan bare forestille seg hvor tøft den unge reineieren Jovsset Ánte Sara (25) har hatt det i kampen for sitt levebrød mot den norske stat, skriver sametingspresidenten.
sma: Maahta ajve aerviedidh man leevles dïhte noere båatsoesaemie Jovsset Ánte Sara (25) lea åtneme gæmhposne sov jieliemassen åvteste dan nöörjen staaten vööste, saemiedigkiepresidente tjaala.

source: Den unge reindriftsutøveren fra Kautokeino gikk til sak mot staten etter at Landbruks- og matdepartementet hadde vedtatt at han måtte halvere reintallet sitt fra 150 til 75 rein.
sma: Dïhte noere båatsoesaemie Guovdageaidnuste aamhtesem tseegki staaten vööste mænngan goh Laanteburrie- jïh beapoedepartemeente lij nænnoestamme satne tjoeri bovtsetaalem giehpiedidh 150 bovtsijste 75 bovtside.

source: Jovsset Ánte Sara har hele tiden påpekt at det er en reduksjon som han ikke kan leve av, noe som også tingretten gav han medhold i. Men staten anket dommen og sist fredag (17.3.17) ble det klart at Sara også vant frem i lagmannsretten.
sma: Jovsset Ánte Sara lea iktesth tjïertestamme daate lij akte giehpiedimmie mestie idtji jieliemassem utnieh, naakede man bïjre digkiereakta aaj latjkaji. Men staate dåapmoem leejhti jïh minngemes bearjadahken (17.3.17) dellie aaj tjïelke sjïdti Sara aaj laakemaenniereaktesne vitni.

source: Hålogaland lagmannsrett la til grunn at det ikke er mulig å drive med økonomisk overskudd med kun 75 reinsdyr og at departementets vedtak dermed er en krenkelse av Sara sin rett til å utøve sin kultur i henhold til FNs konvensjon om sivile og politiske rettigheter.
sma: Hålogalaante laakemaenniereakta våaroemasse bïeji ij gåaredh ajve 75 bovtsigujmie gïehtelidh jïh dïenestem destie åadtjodh, jïh departemeenten nænnoestimmie lea dan åvteste akte mïedtelimmie Saran reakteste sov kultuvrine barkedh EN:n konvensjovnen mietie sivijle jïh politihkeles reaktaj bïjre.

source: Lagmannsretten er også klar på at det finnes en grense for hvor store inngrep staten kan gjøre i enkeltindividers liv – og at den er overskredet i Jovsset Ánte Sara sitt tilfelle.
sma: Laakemaenniereakta aaj tjïelkelaakan jeahta akte raaste gååvnese man stoerre goerpedehtemh staate maahta darjodh akten almetjen jieliedisnie – jïh daelie daan raasten bijjelen trööreme Jovsset Ánte Saran aamhtesisnie.

source: Etter 150 år med fornorskning og regulering av reindrifta på andres premisser er det endelig slått fast at det er utøvernes rett til egen kultur som er gjeldende prinsipp, og at andres behov for å regulere reindrifta kommer i andre rekke.
sma: Mænngan 15 jaepieh åtneme daaroedehtieminie jïh stuvrehtimmine båatsoste mubpiej premissine dle minngemosth vihtiestamme båatsoealmetjen reakta jïjtse kultuvrese lea dïhte reerije prinsihpe, jïh mubpiej daerpiesvoete båatsoem stuvrehtidh mubpien sæjjan båata.

source: Reindriftsloven i seg selv er et manifest på statlig behov for å regulere reindrifta ut fra andres behov og premisser.
sma: Båatsoelaake jïjtsinie lea akte manifeeste staaten daerpiesvoetese båatsoem stuvrehtidh mubpiej daerpiesvoeti jïh premissi mietie.

source: Denne dommen må bety at reindriftsloven endres slik at den er i henhold til internasjonale konvensjoner og menneskerettigheter, også FNs konvensjon om sivile og politiske rettigheter artikkel 27 som omhandler retten til å utøve sin kultur sammen med medlemmer av sin gruppe.
sma: Daate dåapmoe tjuara sån jiehtedh båatsoelaake tjuara jeatjahtovvedh guktie dïhte lea gaskenasjonaale konvensjovni jïh almetjereaktaj mietie, aaj EN:n konvensjovne sivijle jïh politihkeles reaktaj bïjre artihkele 27 mij lea reaktan bïjre sov kultuvrine gïehtelidh sov dåehkien lïhtsegigujmie ektine.

source: Historien om den unge reineieren er blitt lagt merke til landet rundt og dommen vil sette et tidsskille der vi kan snakke om før og etter Sara-saken.
sma: Bïjre jarkan laantesne lea histovrijem don noere båatsoesaemien bïjre tjalmahtamme, jïh dåapmoe sæjhta aktem tïjjemålsomem bïejedh gusnie maehtebe soptsestidh Sara-aamhtesen åvtelen jïh mænngan.

source: Lagmannsretten har med denne dommen slått fast at FNs konvensjon om sivile og politiske rettigheter artikkel 27 verner om indivitets rett til å utøve sin kultur.
sma: Laakemaenniereakta lea daejnie dåapmojne vihtiestamme EN:n konvensjovne sivijle jïh politihkeles reaktaj bïjre artihkele 27 vaarjele indivijden reaktan bïjre sov kultuvrine gïehtelidh.

source: Politisk har den lovgivende forsamlingen falt til ro ved å tolke urfolk sin rett til å utøve egen kultur sammen med andre på gruppenivå.
sma: Politihkeles dïhte laakevedtije krirrie sïedtelgovveme jïh toelhkeste aalkoealmetji reaktam jïjtsh kultuvrine gïehtelidh mubpiejgujmie ektine dåehkiedaltesisnie.

source: Dommen fra Hålogaland lagmannsrett vil også få betydning i forhold til mange andre saker;
sma: Dåapmoe Hålogalaanten laakemaenniereakteste sæjhta aaj vihkelesvoetem åadtjodh gelline jeatjah aamhtesinie;

source: saker om inngrep, reguleringssaker, saker som omhandler språk og samisk barnehagetilbud.
sma: aamhtesh bigkemedarjomi bïjre, reguleradimmieaamhtesh, aamhtesh gïelen jïh saemien maanagïertefaalenassem bïjre.

source: For kan staten fortsette å regulere bort din rett til å utøve din kultur?
sma: Staate maahta jåerhkedh dov reaktam jïjtjedh kultuvrine gïehtelidh båarhte reguleradidh?

source: Den norske stat har med denne prosessen utsatt 25-årige Jovsset Ánte Sara for et utilbørlig press.
sma: Nöörjen staate lea daejnie prosessine dom 25-jaepien båeries Jovsset Ánte Saram tjarke behtjiedamme.

source: Én ting er å kunne bli fratatt muligheten til å leve av reindrift, noe annet er det å måtte stå i en David mot Goliat-kamp mot den norske stat så tidlig i livet.
sma: Naakede lea maehtedh nuepiem dassedh båatsoste jieledh, naakede jeatjah lea aktene gæmhposne nöörjen staaten vööste tjåadtjodh, goh Davide Goliaten vööste, dan aareh jieliedisnie.

source: Jovsset Ánte Sara har vist verdighet og styrke i denne saken.
sma: Jovsset Ánte Sara lea vyörtegsvoetem jïh vieksiesvoetem vuesiehtamme daennie aamhtesisnie.

source: På vegne av mange andre unge samer som vil etablere seg i reindriften, har han tatt kampen og fremført sitt budskap både klart og nøkternt.
sma: Gelliej jeatjah noeri saemiej åvteste mah sijhtieh bovtsigujmie aelkedh, dïhte gæmhpoem vaalteme jïh sov dïjrem dovne tjyölkehke jïh eerlegelaakan buakteme.

source: Han ville bare beholde levebrødet som familien har hatt i generasjoner – og han vant.
sma: Dïhte sïjhti ajve jieliemassem utniehtidh mejnie fuelhkie lea gïehtelamme gelline boelvine – jïh dïhte vitni.

source: Det er ikke bare Jovsset Ánte som har vunnet, dommen er en prinsipiell seier for hele samefolket.
sma: Ij leah ajve Jovsset Ánte mij leah vitneme, dåapmoe akte prinsihpeles seejebe gaajhkide saemide.

source: I filmen fra 1987 blir hovedpersonen på slutten av filmen overlagt hederen med å være siidaens nye veiviser.
sma: Filmesne jaepeste 1987 åejviealmetje earoem åådtje jïh sïjten orre guvhkiehtæjjine sjædta filmen minngiegietjesne.

source: Dommen fra Hålogaland lagmannsrett vil bli vår veiviser.
sma: Dåapmoe Hålogalaanten laakemaenniereakteste sæjhta mijjen guvhkiehtæjjine sjïdtedh.

source: Takk Jovsset Ánte Sara for din modighet!
sma: Gæjhtoe Jovsset Ánte Sara dov vïssjelesvoeten åvteste!

source: Vi trenger flere stemmer som deg og vi trenger ansikt til de utfordringer vi står ovenfor.
sma: Mijjieh jienebh gïelh daarpesjibie goh datne, jïh mijjieh ååredæjjam daarpesjibie dejtie haestiemidie mah leah mijjen uvte.

source: Du er et forbilde for oss alle.
sma: Datne akte åvteguvvie gaajhkide mijjese.

source: Olu giitu!
sma: Jïjnjh gæjhtoeh!
